{
    "_default": {
        "1": {
            "titulo": "Fórum de Empresários Argentina-Brasil",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/forum-de-empresarios-argentina-brasil",
            "data": "31/01/2011",
            "horario": "18h52",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h24",
            "paragrafos": [
                "I. O Ministro das Relações Exteriores, o Ministro de Desenvolvimento, Indústria e Comércio Exterior e representante da Presidência da República Federativa do Brasil e o Ministro das Relações Exteriores, Comércio Internacional e Culto da República Argentina (doravante os “Participantes”), reunirão e presidirão o Fórum de Empresários Argentina-Brasil. O Fórum de Empresários consistirá de membros dos setores público e privado, conforme descrito nos presentes termos de referência. O Fórum de Empresários tem o propósito de aproximar as respectivas comunidades de negócio do Brasil e da Argentina para discutir questões de interesse mútuo, particularmente formas de fortalecer os laços econômicos, comerciais e de investimento entre os dois países, com vistas à inclusão social, e comunicar suas recomendações comuns aos Governos do Brasil e da Argentina. Os presentes Termos de Referência pretendem fornecer uma estrutura geral para guiar o programa de trabalho do Fórum de Empresários.",
                "II. O Fórum de Empresários é projetado para facilitar a troca de informação e incentivar as discussões bilaterais que versam sobre a forma pela qual os Governos da Argentina e do Brasil possam:",
                "A. Promover o comércio, a indústria e o investimento como vias para o crescimento econômico e o desenvolvimento e a inclusão social;",
                "B. Melhorar a competitividade por meio da inovação e do empreendimento;",
                "C. Compartilhar o desenvolvimento de habilidades com vistas a criar soluções no desenvolvimento da educação e capacitação da mão-de-obra; e",
                "D. Promover o intercâmbio de tecnologia nas áreas chave.",
                "III. Os membros do Fórum de Empresários pertencentes ao setor privado devem ser Chefes-Executivos ou Presidentes das companhias do setor privado que tenham demonstrado um forte interesse no comércio, no investimento e no desenvolvimento econômico entre Brasil e Argentina. Os membros do setor privado não representarão, no Conselho, associações às quais pertençam, mas sim suas respectivas companhias que, atualmente, façam negócios no Brasil e na Argentina. Os membros do setor privado devem representar uma diversidade de setores, ser capazes de oferecer uma perspectiva ampla e experiências empresariais às discussões e ser capazes de dirigirem-se às questões transversais que afetam toda a comunidade empresarial. Na medida do possível, os membros do setor privado também devem representar os segmentos de pequenas, médias e grandes empresas.",
                "IV. Os membros do Fórum de Empresários do setor privado devem fornecer, aos dois governos, recomendações conjuntas que reflitam as visões, necessidades e preocupações do setor privado a respeito da criação de um ambiente no qual seus respectivos setores privados possam formar, desenvolver e incrementar as relações comerciais bilaterais, com vistas a promover também uma intensificação nos fluxos de investimento produtivo entre os dois países e, igualmente, fortalecer a posição do Brasil e da Argentina como destinos estratégicos.",
                "A. Os membros do setor privado formarão um único Comitê (o “Comitê”) compreendido de duas Seções (as “Seções”), uma Seção da Argentina e uma Seção do Brasil, que trabalharão próximas uma da outra para preparar recomendações conjuntas aos dois governos. Cada Seção deve ser composta de, aproximadamente, seis a oito membros do setor privado, representando as visões e interesses da comunidade empresarial desse setor.",
                "B. Os Participantes indicarão os membros de suas respectivas Seções e notificarão aos participantes do outro país quais pessoas foram indicadas, com antecedência razoável a qualquer reunião do Fórum de Empresários. Os Participantes nomearão o Presidente de sua própria Seção (os “Presidentes das Seções”). Em reuniões do Fórum de Empresários, o Comitê será limitado aos membros indicados; não haverá designação de substitutos ou alternos.",
                "C. Todas as recomendações para os dois governos serão fornecidas pelo Comitê por meio do Fórum de Empresários. O Comitê poderá se encontrar de forma separada do Fórum de Empresários, para desenvolver recomendações conjuntas. Cada seção igualmente poderá se encontrar independentemente do Comitê, conforme necessário. Os membros do Comitê devem acatar as designações dos Participantes que os indicaram. O mandato de cada membro será, normalmente, de dois anos, podendo ser renovado.",
                "D. O Departamento de Promoção Comercial e Investimentos do Ministério das Relações Exteriores do Brasil e a Subsecretaria de Comércio Exterior do Ministério das Relações Exteriores, Comércio Internacional e Culto da Argentina (os “Pontos Nodais”) serão responsáveis pela coordenação entre os setores público e privado em seus países, estabelecendo canais de contato permanentes entre os respectivos Participantes e Seções.",
                "V. Os Participantes devem preparar uma reunião inicial e reuniões subseqüentes, conforme necessário, a fim de receber recomendações conjuntas do Comitê. O Fórum de Empresários prevê dois encontros por ano, uma vez no Brasil e outra na Argentina. O Fórum de Empresários será conduzido com base no consenso e pode, se necessário, adotar procedimentos e programas de trabalho. O Fórum de Empresários deve reunir-se nos períodos e lugares determinados pelos Participantes, consultados os Presidentes das Seções. Antes de cada reunião, consultados os Participantes, os membros do Comitê devem trabalhar juntos para preparar um relatório comum para o Fórum de Empresários, o qual será enviado às autoridades do Brasil e da Argentina, ressaltando-se as recomendações específicas. Consultados os Presidentes das Seções, os Participantes devem estabelecer objetivos específicos para cada reunião do Fórum de Empresários.",
                "VI. Os Presidentes das Seções organizarão reuniões do Comitê, teleconferências, e intercâmbios envolvendo tanto o setor privado do Brasil quanto da Argentina, a fim de desenvolver um conjunto comum de recomendações de políticas. Os Participantes podem pedir ao Comitê que prepare relatórios adicionais. Os Presidentes das Seções serão responsáveis pela garantia de que as orientações de cada seção são compatíveis com o Fórum de Empresários. Todo relatório decidido no âmbito dos trabalhos do Fórum de Empresários será produzido nos idiomas português e espanhol.",
                "VII. Os Participantes são responsáveis pelas operações administrativas do Fórum de Empresários. Os Participantes devem fornecer ao menos um assistente de uma seção ou departamento relevante de cada governo para trabalhar com os Presidentes das Seções, a fim de que possam preparar as matérias organizacionais e outras relacionadas às reuniões do Fórum de Empresários. Os Participantes e Presidentes das Seções devem finalizar as agendas para as reuniões do Fórum de Empresários com uma semana de antecedência da reunião.",
                "VIII. Autoridades de governo, incluindo aquelas que conduzem os grupos bilaterais de trabalho Brasil-Argentina sobre crescimento econômico, agricultura, energia, comércio, ciência e tecnologia, e outros grupos de trabalho, reunir-se-ão com o Fórum de Empresários, se apropriado, para receber e discutir as recomendações conjuntas.",
                "IX. Os membros do Comitê não perceberão compensação alguma por sua participação nas atividades do Fórum de Empresários. Despesas de viagem e outras relacionadas à participação dos membros em reuniões do Fórum de Empresários, incluindo reuniões do Comitê e das Seções, devem ser custeadas pelos membros. Atividades dos Governos do Brasil e da Argentina, sob estes Termos de Referência, estão sujeitas à disponibilidade de fundos apropriados e às respectivas leis e regulamentos do Brasil e da Argentina.",
                "X. Estes Termos de Referência podem ser modificados pela ação conjunta dos Governos do Brasil e da Argentina, a qualquer momento.",
                "Buenos Aires, 31 de janeiro de 2011.",
                "Mais sobre as relações bilaterais Brasil-Argentina",
                ""
            ]
        },
        "2": {
            "titulo": "Declaração Conjunta por ocasião da visita da Presidenta Dilma Rousseff à República Argentina – Buenos Aires, 31 de janeiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/declaracao-conjunta-por-ocasiao-da-visita-da-presidenta-dilma-rousseff-a-republica-argentina-buenos-aires-31-de-janeiro-de-2011",
            "data": "31/01/2011",
            "horario": "18h42",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "",
                "No dia 31 de janeiro de 2011, a Presidenta da República Federativa do Brasil, Dilma Rousseff, e a Presidenta da República Argentina, Cristina Fernández de Kirchner, mantiveram reunião de trabalho na cidade Buenos Aires, na Argentina.",
                "I. A Presidenta Dilma Rousseff e a Presidenta Cristina Fernández de Kirchner:",
                "1. Reafirmaram a importância da aliança estratégica entre Brasil e Argentina como eixo constitutivo da integração regional e reiteraram seu compromisso com o processo de integração bilateral como uma política de estado em ambos os países, a fim de alcançar as altas aspirações de desenvolvimento e prosperidade de seus respectivos povos.",
                "2. Reiteraram seu compromisso com os valores e objetivos comuns, tais como o desenvolvimento com igualdade, a criação de empregos, a erradicação da fome e da pobreza, o fortalecimento dos mecanismos de participação da sociedade civil e a promoção e permanente aperfeiçoamento da democracia e das instituições do Estado de direito.",
                "3. Destacaram o firme compromisso de seus Governos e povos com a promoção e proteção dos direitos humanos e manifestaram a convicção na defesa dos princípios da universalidade, indivisibilidade e interdependência dos direitos humanos, tanto dos direitos civis e políticos, como dos direitos econômicos, sociais e culturais.",
                "4. Consideraram a aliança estratégica como pedra fundamental para o êxito do projeto comum de integração, no qual destacam a importância do aprofundamento do MERCOSUL como principal âmbito de integração política, social, econômica e comercial da região, e a constituição da UNASUL como fator de unidade e de cooperação na América do Sul.",
                "5. Celebraram, ademais, os vinte anos da firma do Tratado de Assunção, que deu início ao MERCOSUL em 26 de março de 1991, e comprometeram-se a continuar trabalhando conjuntamente para a consolidação e aprofundamento do projeto de integração regional.",
                "6. Destacaram o firme compromisso de ambos os países com o Haiti através de sua contínua participação na Missão de Estabilização das Nações Unidas no Haiti (MINUSTAH), assim como a necessidade de que a referida missão siga constituindo um fator decisivo para avançar no sentido de uma etapa definitiva de consolidação da paz, afirmação institucional e desenvolvimento econômico e social no Haiti. Recordaram a necessidade de compromisso renovado da comunidade internacional com a ajuda e reconstrução do país após o terremoto que o assolou em janeiro de 2010, por intermédio do cumprimento dos compromissos assumidos na Conferência Internacional de Doadores para o Haiti (Nova York, 31 de março). Recordaram, ainda, que a continuidade e a conclusão do processo eleitoral haitiano, no marco da legalidade e de acordo com a vontade popular expressa nas urnas, são essenciais para a manutenção da estabilidade e a consolidação da democracia haitiana.",
                "7. Coincidiram quanto à importância prioritária de democratizar os foros de governança global, fortalecer o multilateralismo e avançar o processo de reforma das Nações Unidas e, nesse contexto, concordaram sobre a importância de reformar o Conselho de Segurança das Nações Unidas. Determinaram que ambas as Chancelarias consolidem e intensifiquem mecanismos bilaterais de consulta sobre temas relativos à agenda e ao funcionamento das Nações Unidas e, especialmente, do Conselho de Segurança.",
                "8. Reiteraram seu apoio ao sistema multilateral de comércio e à Rodada Doha, a fim de alcançar uma maior integração dos países em desenvolvimento à economia internacional. Sublinharam, ainda, a importância de perseverar na demanda de um tratamento justo e eqüitativo para os países em desenvolvimento, no que respeita ao comércio internacional, e na definição da estrutura e funcionamento das instituições econômicas e financeiras internacionais.",
                "9. Ressaltaram a importância do G-20 como foro de coordenação econômica internacional. Destacaram os progressos alcançados na Reunião de Cúpula de Seul, em novembro último, em particular no que se refere: ao compromisso de continuar atuando de maneira conjunta e coordenada; ao lançamento do Plano de Ação Plurianual para o Desenvolvimento, baseado no princípio do crescimento inclusivo; à aprovação de reformas ao sistema financeiro, incrementando os requisitos de capital e liquidez para as instituições financeiras; e aos avanços alcançados no processo de reformas do Fundo Monetário Internacional.",
                "Sublinharam a necessidade de se intensificarem os esforços em favor da cooperação monetária internacional, com o objetivo de se evitarem tanto as desvalorizações competitivas das moedas como a volatilidade dos fluxos de capitais para os países emergentes. Concordaram, ademais, que os temas do emprego e do trabalho decente deveriam estar no centro da agenda de coordenação macroeconômica do G20 e que a Organização Internacional do Trabalho deveria desempenhar papel relevante nesse debate.",
                "Valorizaram a significativa coordenação realizada por Brasil e Argentina nos temas mencionados e reafirmaram a importância de continuar atuando em estreita coordenação no marco do G-20, tendo em conta particularmente os interesses da região.",
                "10. Reiteraram o compromisso com o crescimento sustentado das relações econômicas e comerciais bilaterais e com a manutenção da fluidez do comércio bilateral. Manifestaram, ainda, seu compromisso de redobrar esforços para coordenar e elaborar políticas produtivas conjuntas que priorizem a produção de bens de alto valor agregado.",
                "11. Destacaram o alto grau de integração que ambos os países alcançaram em matéria de cooperação nuclear bilateral através de significativos projetos no âmbito da Comissão Binacional de Energia Nuclear (COBEN). Congratularam-se, nesse sentido, pela firma do Acordo de Cooperação entre a CNEN e a CNEA sobre o Projeto de Novo Reator de Pesquisa Multipropósito, o qual abre a perspectiva de uma cooperação de grande impacto para o desenvolvimento de seus respectivos setores nucleares. Ratificaram, ainda, em todos seus termos, a Declaração Presidencial Conjunta sobre Política Nuclear, firmada em San Juan, em 3 de agosto de 2010, e encorajaram o diálogo político instaurado no Comitê Permanente de Política Nuclear (CPPN), com o objetivo de continuar o intercâmbio de informação sobre o estado dos programas nucleares de ambos os países, a coordenação de posições em foros internacionais, como o Grupo de Fornecedores Nucleares, entre outros, e a avaliação política da cooperação nuclear bilateral e do funcionamento da Agência Brasileiro-Argentina de Contabilidade e Controle de Materiais Nucleares (ABACC), com vistas a potencializar seu papel.",
                "12. Concordaram em que a chegada de duas mulheres à Presidência dos dois maiores países da América do Sul comprova o amadurecimento do regime democrático na região e representa justo reconhecimento do papel das mulheres na sociedade e na política na América Latina. Nesse contexto, reiteraram o compromisso de ambas as nações com o respeito aos direitos humanos e a eliminação de todas as formas de discriminação e violência contra as mulheres. Ao mesmo tempo, expressaram sua vontade de intensificar ações coordenadas para a promoção da igualdade de gênero e a participação das mulheres em todas as esferas da vida em sociedade, a fim de fortalecer a democracia e o desenvolvimento pleno de seus países.",
                "13. A Presidenta da República Federativa do Brasil reiterou o respaldo de seu país aos legítimos direitos da República Argentina na disputa de soberania com o Reino Unido da Grã Bretanha e Irlanda do Norte relativa às Ilhas Malvinas, Georgias do Sul, Sandwich do Sul e espaços marítimos circundantes, expresso na Declaração Conjunta sobre Malvinas adotada na cidade de San Juan, no dia 3 de agosto de 2010.",
                "Ambas as Presidentas reafirmaram, ademais, o conteúdo das declarações da UNASUL de 12 de outubro de 2010 e de 26 de novembro de 2010, relativas respectivamente às atividades ilegais militares unilaterais e às de prospecção e exploração de hidrocarbonetos que o Reino Unido leva a cabo na área em disputa.",
                "II. Com relação aos temas da agenda bilateral e novos projetos no âmbito do Mecanismo de Integração e Coordenação Bilateral, as Chefes de Estado:",
                "1. Decidiram dar continuidade à prática de manter reuniões semestrais de Chefas de Estado e reuniões trimestrais de Ministros de Relações Exteriores, de Economia e Fazenda, e de Indústria e Comércio.",
                "2. Ratificaram a vigência dos mecanismos de integração e coordenação da cooperação bilateral e determinaram atenção prioritária ao desenvolvimento de novos projetos que consolidem uma vigorosa agenda de cooperação na área social, além da aceleração e intensificação dos projetos existentes nas áreas estratégicas de cooperação nuclear, espacial, defesa, indústria naval, indústria aeronáutica, infraestrutura, energia e TV digital.",
                "3. Congratularam-se pela forte recuperação do intercâmbio comercial verificada em 2010, cujo volume alcançou níveis recorde próximo dos 33 bilhões de dólares. Ressaltaram a qualidade do comércio entre os dois países, que envolve, majoritariamente, bens industriais de alto valor agregado, e reafirmaram a necessidade de continuar trabalhando conjuntamente com vistas a gerar um maior equilíbrio na balança comercial bilateral.",
                "4. Decidiram manter a regularidade das reuniões da Comissão de Monitoramento do Comércio, que desempenha uma importante função como âmbito para o tratamento de questões pontuais no intercâmbio comercial e para o desenvolvimento de iniciativas com o objetivo de promover o crescimento sustentável das relações econômicas e comerciais bilaterais.",
                "5. Determinaram aos respectivos Ministros do Desenvolvimento Social a elaboração de uma agenda de trabalho conjunto na área de inclusão produtiva e economia solidária, com ênfase em programas que estimulem o cooperativismo e o empreendedorismo, como os bancos de microcrédito, a capacitação em micro-empreendimentos e os centros de comercialização.",
                "6. Destacaram o avanço dos trabalhos com vistas a garantir um desenvolvimento produtivo integrado, cujos resultados se traduzam em estratégias conjuntas de produção, comercialização e de complementação produtiva. Com esse objetivo, sublinharam a necessidade de implementar rapidamente mecanismos financeiros que contribuam ou facilitem a participação de pequenas e médias empresas nos processos de integração produtiva.",
                "7. A Presidenta Dilma Rousseff anunciou que o Governo brasileiro examinará a adoção de medidas que permitam ampliar as possibilidades de associação entre empresas dos Estados Partes do MERCOSUL no setor naval, tendo presente, em especial, a demanda de serviços e equipamentos que será gerada pela exploração do pré-sal brasileiro. Nesse sentido, instaram as empresas de navipeças argentinas a participar ativamente em tal processo.",
                "8. As Presidentas manifestaram satisfação pela criação de um Fórum de Empresários Argentina-Brasil, sob coordenação de ambas as Chancelarias, com o propósito de aproximar as respectivas comunidades de negócios da Argentina e do Brasil para discutir questões de interesse mútuo, particularmente formas de fortalecer os laços econômicos, comerciais e de investimentos entre os dois países, com vistas à inclusão social. O Fórum de Empresários comunicará suas recomendações comuns aos dois Governos.",
                "Em consonância com as iniciativas desenvolvidas nos últimos anos em matéria de Promoção Comercial Conjunta e com vistas a lograr um melhor posicionamento da produção de ambos os países nos mercados internacionais, firmou-se o “Memorando de Entendimento (MOU) para a Promoção Comercial Conjunta entre o Governo da República Federativa do Brasil e o Governo da República Argentina”. Tal instrumento está destinado a fomentar o crescimento dos fluxos de exportação de ambas as partes a terceiros mercados, dando ênfase nos bens e serviços de significativo valor agregado, e a desenvolver conjuntamente ações que conduzam ao aprofundamento da associatividade dos empresários de ambos os países.",
                "9. Levando em conta que o Plano de Ação de Seul do G-20, acordado em 12 de novembro passado, estabeleceu o compromisso de orientar os negociadores a entabular negociações para alcançar a conclusão da Rodada de Doha, as Presidentas da Argentina e do Brasil instruíram os funcionários de ambos os Governos a que intensifiquem a coordenação nessa matéria no âmbito do MERCOSUL. Coincidiram, ainda, em que uma estreita colaboração bilateral é fundamental para garantir que as mencionadas negociações alcancem resultados benéficos para ambos os países e para o MERCOSUL em seu conjunto.",
                "10. Tomaram nota da Declaração Conjunta dos Ministros de Defesa de 22 de novembro de 2010, convocando o Grupo de Trabalho Bilateral de Defesa Argentino-Brasileiro, e reafirmaram a decisão de elevar o nível e aprofundar o diálogo político – estratégico e de cooperação em áreas de políticas de defesa.",
                "11. Coincidiram na necessidade de manter políticas sustentadas relacionadas ao desenvolvimento e integração da fronteira comum, à facilitação da circulação de pessoas e ao desenvolvimento da infra-estrutura na fronteira, e de cooperar na realização de ações integradas e coordenadas em benefício dos residentes naquelas localidades.",
                "12. Congratularam-se pela assinatura do \"Memorando de Entendimento sobre a Cooperação na Área de Bioenergia Incluindo Biocombustíveis\", importante passo para a realização de ações conjuntas na promoção da produção e do uso das energias renováveis, tendo em vista a importância do acesso à energia para o crescimento econômico com equidade e inclusão social, bem como para o enfrentamento de desafios globais como a mudança do clima e o desenvolvimento sustentável.",
                "13. Destacaram a criação do Plano Nacional de Banda Larga do Brasil e do Plano Nacional de Telecomunicações Argentina Conectada e o compromisso de envidar esforços e cooperar no sentido de expandir e integrar a infra-estrutura de aceso a Internet em banda larga, em benefício do desenvolvimento e da integração dos dois países, da competitividade e da produtividade econômica e do exercício dos direitos de cidadania em uma Sociedade da Informação inclusiva. Instruíram, para tanto, as áreas responsáveis dos dois Governos a elaborar um Plano de Ação Conjunto para fazer avançar a cooperação bilateral na área de massificação do acesso à Internet em banda larga, as telecomunicações e a inclusão digital.",
                "14. Destacaram a importância de fortalecer a integração do mercado de bens e serviços audiovisuais entre o Brasil e a Argentina. Nesse sentido, instruíram as respectivas agências de regulação a apresentar propostas que promovam maior liberdade de circulação de bens serviços de audiovisuais em condições de reciprocidade.",
                "15. Reafirmaram o papel fundamental da cultura como elemento de desenvolvimento econômico, fortalecimento da identidade e construção de cidadania, e determinaram que o Ministério da Cultura do Brasil e a Secretaria de Cultura da Nação argentina fortaleçam o intercâmbio de expressões culturais entre os dois países, bem como o compartilhamento de experiências em políticas públicas de alcance social, tais como os programas Mais Cultura e Cultura Viva, do Brasil, e o Programa de Subsídios para o Desenvolvimento Sociocultural, da Argentina. Nesse sentido instruíram as autoridades da área cultural dos dois países a retomarem a concessão anual do Prêmio Binacional das Artes e da Cultura, dirigido a reconhecer a obra e a trajetória de artistas e intelectuais do Brasil e da Argentina.",
                "16. Enfatizaram a importância de outorgar uma ampla difusão e plena vigência ao Selo MERCOSUL Cultural com vistas a facilitar a circulação de bens que formam parte de projetos culturais e fortalecer, assim, a integração cultural no MERCOSUL. Destacaram, ainda, a recente criação do Fundo MERCOSUL Cultural com o propósito de financiar projetos e programas que fomentem a criação, circulação, promoção, proteção e divulgação de bens e serviços culturais.",
                "17. Registraram com satisfação o aumento do fluxo de turismo e advertiram sobre a possível necessidade de revisar a conexão aérea entre os dos países. Instruíram a suas respectivas autoridades do setor aéreo a iniciar durante o presente ano uma análise detida do Acordo sobre Serviços Aéreos, respeitando as necessidades e interesses de cada Estado, com vistas a considerar a frequência dos voos regulares, definir procedimentos comuns de autorização de voos charter e promover associações operacionais entre as empresas aéreas dos dois países.",
                "18. Ressaltaram a necessidade de fortalecer os mecanismos de cooperação na formação de professores de português e espanhol. Nesse sentido, determinaram aos respectivos Ministros de Educação promover a consolidação de um programa de formação através de parcerias universitárias e financiamento de bolsas de estudo que permitam a estudantes de graduação em letras de um país cursar, com reconhecimento recíproco dos estudos, créditos semestrais ou créditos de verão em instituições universitárias do outro país.",
                "19. Determinaram que as respectivas autoridades educacionais ampliem a promoção de mobilidade acadêmica de estudantes e professores universitários de graduação e pós-graduação, por meio de programas de intercâmbio.",
                "20. Registraram com satisfação a assinatura do Protocolo de Cooperação para o fomento à coprodução de filmes de longa-metragem, entre a Agência Nacional do Cinema (ANCINE) e o Instituto Nacional de Cine y Artes Audiovisuales (INCAA), bem como o lançamento de concursos de seleção em ambos os países, o que permitirá a escolha, ainda no corrente ano, de projetos a serem coproduzidos.",
                "21. Instaram os bancos centrais e os entes oficiais de financiamento de ambos os países a examinar conjuntamente a possibilidade de revisão dos procedimentos normativos que possam afetar negativamente o desembolso de financiamento para obras de infraestrutura.",
                "22. Ressaltaram a importância da 34ª Reunião Constitutiva do Tratado Antártico, a realizar-se em Buenos Aires em 2011, no marco dos 50 anos da entrada em vigor do Tratado. Reiteraram seu compromisso com a paz e a pesquisa científica naquele continente e manifestaram o desejo de aprofundar a cooperação bilateral. Nesse sentido, decidiram instruir suas Chancelarias a levar adiante, em coordenação com as respectivas autoridades nacionais competentes, um amplo exercício de aprofundamento da cooperação bilateral em temas relativos à Antártida, com vistas à consolidação de um programa de trabalho conjunto e à coordenação de posições nos temas de agenda das Reuniões Consultivas do Tratado Antártico e da Comissão para a Conservação dos Recursos Vivos Marinhos Antárticos.",
                "23. Ressaltaram a relevância da comunicação social como instrumento para promover a aproximação entre os povos e instruíram os entes responsáveis pela gestão dos sistemas públicos de televisão em ambos os países a agilizar e aprofundar o intercâmbio de conteúdos e cooperação entre suas televisões públicas.",
                "24. Manifestaram sua satisfação com os acordos celebrados durante a visita à Argentina da Presidenta Dilma Rousseff.",
                "III. Com relação aos projetos que compõem o Mecanismo de Integração e Coordenação Bilateral Brasil-Argentina e com o firme propósito de avançar com celeridade na integração entre ambos os países, a Presidenta Dilma Rousseff e a Presidenta Cristina Fernández de Kirchner decidem:",
                "1.a. Coordenação Macroeconômica",
                "Congratular-se pelo processo exitoso de recuperação econômica dos dois países, com geração de emprego e inclusão social, associados a indicadores que expressam o retorno às taxas de crescimento prévias à crise internacional.",
                "Renovar o compromisso de seguir trabalhando conjuntamente, por meio de encontros regulares, com vistas a apoiar ações orientadas para o aprofundamento do crescimento econômico e social, bem como maior integração produtiva e financeira dos dois países.",
                "Saudar a realização das duas primeiras Reuniões Técnicas Preparatórias ao encontro dos Ministros de Economia e Finanças Públicas da Argentina e da Fazenda do Brasil, no âmbito do Sistema de Reuniões entre as Áreas Econômicas dos dois países (Buenos Aires, 23.08.10 e Brasília, 07.12.10).",
                "Reconhecer os avanços nas discussões e o processo de institucionalização desses encontros, em um tempo relativamente curto, com ênfase nos temas de: i) coordenação macroeconômica; ii) integração regional; iii) política comercial; iv) finanças internacionais; e v) política fiscal, impostos e alfândega.",
                "Por fim, instruir as Delegações de ambos os países a realizar um terceiro encontro no primeiro semestre de 2011.",
                "1.b. Consultas sobre Comércio Bilateral e Integração",
                "Instruir as respectivas Chancelarias e demais órgãos de Governo a fomentar o intercâmbio de informação comercial a fim de promover a realização de ações de promoção conjunta que permitam a ampliação e diversificação do comércio bilateral e regional, especialmente por intermédio de iniciativas que envolvam os setores privados e favoreçam a integração de atividades produtivas dos respectivos mercados, em particular o intercâmbio de produtos regionais de alto valor agregado.",
                "1.c. Consultas sobre Temas da OMC",
                "Dar continuidade à coordenação das posições de ambos os países nas negociações comerciais multilaterais levadas a cabo na Organização Mundial do Comércio e quanto à implementação dos resultados da Rodada São Paulo do Sistema Global de Preferências entre Países em Desenvolvimento (SGPC).",
                "2.a. Sistema de Pagamentos em Moedas Locais (SML)",
                "Manifestar seu beneplácito pelos dois anos de funcionamento do Sistema de Pagamentos em Moeda Local entre Brasil e Argentina (SML) e destacar o crescimento registrado em sua utilização desde a sua entrada em vigor.",
                "Reiterar a prioridade atribuída pelos dois países ao aprimoramento do Sistema, assegurando aos exportadores e importadores dos dois países, especialmente às micro e pequenas empresas, ferramenta capaz de imprimir simplicidade, agilidade e redução de custos às operações de comércio exterior.",
                "Instruir os órgãos competentes de cada país a continuar trabalhando na divulgação e no aperfeiçoamento do mecanismo, tendo em vista o potencial de expansão do uso do SML para novos usuários e para outras modalidades de comércio.",
                "2.b Sistema Bilateral de Pagamentos de Benefícios de Seguridade Social em Moedas Locais",
                "Registrar sua satisfação com a assinatura do Convênio Interinstitucional sobre o Sistema Bilateral de Pagamentos de Benefícios Previdenciários em Moedas Locais, pelo Instituto Nacional do Seguro Social da República Federativa do Brasil (INSS) e pela Administração Nacional da Seguridade Social da República Argentina (ANSES) e instruir as autoridades dos Bancos Centrais dos dois países a implementar o sistema de pagamento de benefícios de seguridade social em moedas locais com a possível brevidade.",
                "3. Cooperação BNDES, Banco de la Nación Argentina e BICE",
                "Tomar nota, com satisfação, do tratamento pelos Diretores das três entidades financeiras da estrutura básica de um fundo para o financiamento de projetos de investimento com vistas à integração produtiva bilateral, de acordo com os compromissos assumidos.",
                "Registrar o início do trâmite de autorização à oferta pública, pela Comissão Nacional de Valores da Argentina, do fideicomisso financeiro sob a forma de um fundo de investimento direto, que completará a estrutura do Fundo na República Argentina, em sintonia com os prazos estabelecidos.",
                "Tomar nota, igualmente, dos avanços nas consultas com a Comissão de Valores Mobiliários e com a Secretaria da Receita Federal brasileiras, para o desenho institucional do mecanismo no Brasil, e na identificação dos pontos críticos que deverão ser considerados na avaliação do instrumento financeiro que será proposto pela parte argentina ao BNDES.",
                "Instruir os Gestores do projeto a avançar na definição de certas questões relevantes e detalhes de implementação das estruturas jurídico-contratuais do Fundo em cada país, contemplando os regulamentos locais aplicáveis e as políticas e normas internas de cada Instituição, com o objetivo de submetê-las à consideração final de suas Diretorias no mais breve prazo possível.",
                "4. Cooperação Espacial: Satélite Argentino–Brasileiro de Observação dos Oceanos",
                "Reafirmar o comprometimento com o projeto SABIA-MAR e tomar nota do avanço dos trabalhos relacionados à distribuição de tarefas técnicas da missão e à distribuição de dados satelitais entre os países.",
                "Reiterar a importância que os recursos financeiros para todas as fases do Projeto SABIA-MAR estejam garantidos nos orçamentos dos dois Governos nos próximos anos.",
                "5. Centro Binacional de Nanotecnologia (CBAN)",
                "Tomar nota com satisfação do cumprimento do cronograma acordado para 2010, com a realização de dez escolas.",
                "Registrar a realização, nos últimos anos, de treinamento intensivo com a realização de inúmeras escolas e com a participação expressiva de estudantes de doutoramento nas áreas de Nanociência e Nanotecnologia (N&N).",
                "Cronograma para 2011:",
                "Realização de quatro escolas e quatro oficinas de trabalho, com foco em N&N, enfatizando possíveis aplicações tecnológicas e contribuindo para o incremento do número de projetos conjuntos Brasil-Argentina.",
                "6. Programa de Energias Novas e Renováveis",
                "Registrar o avanço na elaboração do Plano de Trabalho Científico-Tecnológico, no marco das áreas definidas como prioritárias do Programa Bilateral de Energias Novas e Renováveis, e, em particular, na definição de projetos na área de células de combustíveis, de produção de hidrogênio a partir de alcoóis.",
                "Tomar nota que, em setembro de 2010, realizou-se, como programado, reunião de trabalho em Buenos Aires entre os pesquisadores argentinos e brasileiros quando foram discutidos temas e ações para cooperação em hidrogênio.",
                "7. TV Digital",
                "Ressaltar a realização do III Encontro do Fórum Internacional da Norma ISDB-T no dia 24 de agosto de 2010, em São Paulo, que contou com a presença de autoridades argentinas e brasileiras e com delegações dos demais países da região, assim como do Japão, onde foi aprovada, por unanimidade, sua institucionalização como o foro responsável pela harmonização das normas técnicas do ISDB-T entre os vários países-membros.",
                "Instruir, ainda, as autoridades correspondentes a analisar e considerar a proposta do Conselho Assessor da SATVD-T para a criação de uma Conferencia Permanente Governamental sobre televisão digital aberta, composta por representantes dos países que adotaram a norma ISDB-T, com o objetivo de criar um espaço de integração governamental para refletir sobre o impacto social, cultural e político da Televisão digital aberta.",
                "Cronograma:",
                "Março de 2011: realização de reunião entre os representantes dos países que adotaram o ISDB-T, durante a IV Reunião do Foro Internacional do ISDB-T, em Santiago, a fim de avaliar temas relacionados à institucionalização da referida conferência intergovernamental.",
                "8. Indústria Naval",
                "Tomar nota dos entendimentos existentes entre os setores competentes de ambos os Governos, tanto no plano bilateral quanto no âmbito do Grupo de Integração Produtiva (GIP) do Mercosul, no sentido de promover ações para consolidar as complementaridades produtivas potenciais no setor da construção naval.",
                "Continuar os estudos, por parte do Governo brasileiro, para verificar a possibilidade de outorgar aos produtos argentinos condições que lhes permitam formar parte do conteúdo brasileiro, conforme as exigências da legislação do Brasil.",
                "Instar as Delegações a prosseguir nos esforços com vistas a possibilitar a inclusão de empresas e produtos argentinos no “Catálogo Navipeças”, promovendo maior integração no setor.",
                "Instruir as áreas técnicas competentes dos dois países a realizar, até o final do primeiro trimestre de 2011, roadshows na Argentina, para apresentar oportunidades e identificar fornecedores argentinos ao mercado brasileiro no setor naval.",
                "9. Cooperação Nuclear",
                "Reiterar que a cooperação bilateral em matéria nuclear – assentada no diálogo político, na consolidação da confiança e na estreita coordenação em matéria de salvaguardas – constitui um patrimônio comum irrenunciável da parceria estratégica entre o Brasil e a Argentina.",
                "Manifestar satisfação com os avanços logrados nos diversos projetos da Comissão Binacional de Energia Nuclear (COBEN), e salientar a particular relevância da área de reatores de pesquisa multipropósito, em que se identificou a semelhança nos projetos de ambos os países, o que abre a perspectiva de uma cooperação de grande impacto para o desenvolvimento dos respectivos setores nucleares. Instruir a COBEN a continuar avançando na área de educação e formação conjunta de recursos humanos e congratular-se pela assinatura do Convênio de Cooperação entre a CNEN e a CNEA sobre o Projeto de Novo Reator Multipropósito.",
                "Saudar a retomada dos trabalhos do Comitê Permanente Brasileiro-Argentino de Política Nuclear (CPPN), que tem propiciado uma intensificação do diálogo, da cooperação bilateral e da coordenação política sobre os temas da agenda multilateral no campo nuclear.",
                "Reafirmar o objetivo de continuado aprimoramento e fortalecimento da Agência Brasileiro-Argentina de Contabilidade e Controle de Materiais Nucleares (ABACC), e instruir o CPPN a examinar as idéias e propostas surgidas no grupo de trabalho criado com esse propósito.",
                "10. Hidroelétrica de Garabi e outros Empreendimentos Hidroelétricos",
                "Registrar, com satisfação, a finalização do estudo de inventário, assim como a definição dos eixos e cotas de dois aproveitamentos hidroelétricos (Garabi – 1150MW, à cota 89 msnm, e Panambi – 1050MW- à cota 130 msnm) no trecho compartilhado do Rio Uruguai.",
                "Destacar que em janeiro de 2011 EBISA e ELETROBRÁS procederam à publicação do edital de Licitação Pública Internacional para a contratação de Consórcios de Empresas especializadas para a realização dos projetos e documentação técnica licitatória dos dois aproveitamentos hidroelétricos.",
                "Instruir EBISA e ELETROBRAS para que intensifiquem os esforços para desenvolver os estudos de viabilidade técnico-econômicos e sócio-ambiental dos aproveitamentos de Garabi e Panambi, de modo a que, uma vez concluídos esses estudos e obtidas as autorizações pertinentes, realizem a licitação para a construção das obras dos aproveitamentos.",
                "Recomendar às autoridades competentes de ambos os países e às empresas EBISA e ELETROBRAS que concluam, no mais breve prazo possível, os entendimentos com vistas à constituição de um esquema associativo encarregado da construção, operação e manutenção dos aproveitamentos hidroelétricos.",
                "Cronograma",
                "Março de 2011: Abertura da licitação para a contratação de Consórcios de Empresas especializadas para a realização dos estudos de viabilidade técnico-econômicos e sócio-ambiental de ambos os aproveitamentos.",
                "Segundo trimestre de 2011: Adjudicação dos estudos de viabilidade.",
                "11. Interconexão Elétrica",
                "Registrar a assinatura de renovação para 2011 do Memorando de Entendimento entre o Ministério de Minas e Energia da República Federativa do Brasil e o Ministério do Planejamento Federal, Investimentos Públicos e Serviços da República Argentina sobre intercâmbio de energia elétrica interruptível.",
                "12. Novas Pontes sobre o Rio Uruguai",
                "Registrar com satisfação os avanços alcançados no processo de licitação pública binacional do “Estudo de viabilidade de um programa de investimentos para otimizar a conectividade entre Brasil e Argentina”.",
                "13. Grupo de Trabalho Ponte Uruguaiana – Paso de Los Libres",
                "Instruir as autoridades responsáveis, de acordo com os compromissos assumidos no Grupo de Trabalho, a que deem início, com celeridade, ao processo de licitação relativo ao projeto e à posterior execução das Obras de Recuperação da Ponte.",
                "Cronograma:",
                "Segundo semestre de 2011: conclusão do Projeto de Obras de Recuperação da Ponte.",
                "14. Ponte sobre o Rio Peperi-Guaçu",
                "Tomar nota da firma de um Acordo para constituir uma Comissão Binacional para a construção de uma nova ponte internacional sobre o rio Peperi–Guaçu, com vistas a habilitar o Passo Fronteiriço ao trânsito internacional.",
                "15. Integração Ferroviária",
                "Registrar, com satisfação, a realização da V Reunião do Grupo de Trabalho sobre Integração Ferroviária Bioceânica, no último dia 29 de julho, em Buenos Aires, e da apresentação da versão preliminar do Estudo de Viabilidade do Corredor Ferroviário Bioceânico, contratado pelo BNDES.",
                "Tomar nota de que a próxima reunião do Grupo de Trabalho, a realizar-se em Assunção, no primeiro trimestre de 2011, deverá abordar potencial de demanda, detalhes do traçado, questões institucionais e legais associadas ao funcionamento do Corredor, bem como aspectos relacionados com o financiamento futuro das obras.",
                "Reiterar o compromisso dos dois países em lançar a pedra fundamental das obras para o Corredor no mais breve prazo possível, tendo em conta o caráter estruturante e emblemático desse projeto para o processo de integração da infraestrutura regional.",
                "16. Transporte Ferroviário de Passageiros entre Uruguaiana e Paso de los Libres",
                "Tomar nota do andamento dos estudos de oferta e demanda do serviço de transporte de passageiros entre Uruguaiana e Paso de los Libres, cujos resultados permitirão a ambos os países identificar alternativas de melhoria do serviço atualmente prestado entre as duas localidades (modal automotor) e avaliar a viabilidade do modal ferroviário.",
                "17.a. Grupo de Trabalho Conjunto de Defesa",
                "Ressaltar os excelentes vínculos existentes entre as Forças Armadas de Brasil e Argentina, as quais mantêm um intenso programa anual de intercâmbio, cursos, estágios e visitas com o envio e a recepção de militares das Forças de ambos os países, além das diversas operações realizadas em conjunto.",
                "Tomar nota que desde a última Declaração dos Presidentes as quatro Subcomissões (Naval, Terrestre, Aeronáutica e Conjunta de Defesa) interagiram com as suas contrapartes, analisando as propostas, especificando os projetos e avaliando os respectivos interesses em cada assunto.",
                "Destacar as seguintes ações concretas atingidas pelo GTC:",
                "a) Projeto Veículo Gaúcho.",
                "Estima-se que em breve se tenha uma versão final do projeto. A parte argentina manifestou a intenção de iniciar os estudos para a produção de uma pré-série de veículos VLEGA GAÚCHO, a partir da versão final do projeto. Para tal, a Argentina expressou o desejo de efetuar contato com empresas privadas de capital argentino com o propósito de levar adiante este objetivo. A parte brasileira está de acordo com a intenção da parte argentina, mas entende que é fundamental que o veículo seja avaliado antes de iniciar o processo de produção de uma pré-série argentina.",
                "b) Projeto “Pool” Logístico para Aquisição de Sobressalentes (F-103 Mirage brasileiro por Boeing 707 argentino).",
                "O projeto foi concluído, em função de ter atingido o seu objeto principal, não sendo mais necessário a discussão no âmbito do GTC.",
                "c) Projeto de Manutenção de Turbinas Navais a ser executada pelo Arsenal Comandante Espora.",
                "Os detalhes finais necessários para assinatura do Termo de Compromisso, entre as Marinhas, serão acertados por intermédio dos pontos de contato das Subcomissões Navais.",
                "d) Ficha de Projeto Complementaridade na utilização de simuladores de vôo e manutenção de aeronaves de combate A-4.",
                "O Ministério da Defesa Argentino apresentou este novo tema, que vem sendo tratado pelas Subcomissões Navais.",
                "e) Projeto 002SCD09 - Sistema de Certificação/Homologação de Produtos de Defesa.",
                "A Subcomissão Conjunta de Defesa (SCD) argentina informará as necessidades para o SCD brasileira.",
                "f) Ficha de Proposta de Projeto “Simulador de Tiro do Tipo Lounge”.",
                "A SCD brasileira efetuará um estudo do produto argentino e a possibilidade de implementação em âmbito militar brasileiro.",
                "g) Projeto 002SCN08 (ARG) - Recuperação de Motores de Mísseis (MAGIC, ASPIDE, EXOCET, entre outros) – desenvolvimento conjunto CITEDEF/ARA.",
                "As Subcomissões Navais deverão deliberar sobre aspectos mais amplos relacionados aos sistemas que compõem os mísseis como um todo, tais como: sistema de direção de tiro, controle guiado, propulsão e explosivos.",
                "h) Projeto 004SCN08 (ARG) – Cooperação e Intercâmbio de Informações sobre Reparo e Recuperação de “Staves” (transdutores) Sonar.",
                "As Subcomissões Navais estão analisando a possibilidade de cooperação nos aspectos relacionados aos cilindros cerâmicos para os hidrofones dos submarinos.",
                "i) Projeto 010SCN08 (BRA) - Pesquisa e Desenvolvimento Conjunto de Modelos Matemáticos de Propagação do Som em águas pouco profundas.",
                "As Subcomissões Navais tem avançado nos estudos dos modelos matemáticos.",
                "17b. Cooperação Industrial Aeronáutica",
                "a) Cooperação Aeronáutica com a FAdeA.",
                "Tomar nota que a Embraer emitiu no início do segundo semestre de 2010, pela segunda vez, um “Request for Proposal” - RFP (etapa de processo de escolha de fornecedor e aquisição), no qual estão contempladas peças de estamparia para os programas da família E-Jets, Legacy 450, Legacy 500 e KC-390. Após o término do processo formal de escolha de fornecedor, espera-se consumar a cooperação industrial no fornecimento regular de peças aeronáuticas.",
                "Instruir as autoridades de ambos os Governos que envidem esforços quanto ao avanço das discussões do Regime Comum de Importação de Bens Destinados a Indústria Aeronáutica, no âmbito do MERCOSUL, de fundamental importância para proporcionar a competitividade necessária à relação industrial entre FAdeA e Embraer.",
                "b) Programa Embraer KC – 390.",
                "Saudar a assinatura, em 28 de outubro de 2010, da “Declaração de Intenções entre os Ministérios da Defesa da Argentina e do Brasil relativa à participação no programa KC-390”, na qual se destaca:",
                "- a definição dos termos e condições da participação da Argentina no Programa KC-390, no que se refere à produção na Argentina de peças; e",
                "- as futuras aquisições pelo Governo Argentino de seis (6) aviões KC-390, sujeitas à efetiva participação da Argentina no programa da aeronave.",
                "Registrar que a Embraer e a FAdeA iniciaram os processos de negociações para participação argentina no projeto.",
                "18. Acordo sobre Igualdade de Direitos Civis e Políticos e Grupo de Alto Nível para a Livre Circulação",
                "a) Controle Integrado Fronteiriço",
                "Tomar nota da realização de reunião de trabalho em 25 e 26 de novembro passado, em Buenos Aires, oportunidade em que se definiram cursos de ação a fim de avançar na implementação do controle integrado fronteiriço com registros compartilhados.",
                "Instruir as autoridades competentes de ambos os países a continuar coordenando ações que permitam maior eficiência e agilidade no trânsito fronteiriço.",
                "b) Mecanismo de Cooperação Jurídica Internacional em Matéria Penal",
                "Destacar que o projeto de Acordo sobre a Ordem MERCOSUL de Detenção foi acordado no âmbito da Reunião de Ministros de Justiça do MERCOSUL.",
                "Ressaltar a necessidade de disponibilizar para conhecimento dos operadores diretos e indiretos da justiça o Acordo Quadro sobre a Criação de Equipes Conjuntas de Investigação, elaborado no âmbito da Reunião de Ministros de Justiça do MERCOSUL, com a finalidade de que a difusão do mencionado instrumento possibilite, após sua entrada em vigor, sua implementação imediata e posterior utilização, com o objetivo de melhorar a obtenção de provas em matéria penal e outorgar maior celeridade e segurança jurídica.",
                "19. Avaliação de Tecnologias em Saúde",
                "Tomar nota da realização, em setembro de 2010, em Buenos Aires, da primeira reunião bilateral sobre avaliação de tecnologias em saúde (ATS), quando se acordou ampliar o conceito de ATS aos aspectos de incorporação de tecnologias e padronização de processos assistenciais, incluindo, desse modo, a definição de tecnologia à avaliação de programas em saúde.",
                "Saudar a assinatura do compromisso de elaborar Plano de Trabalho conjunto em que se destacam: (i) compartilhamento de bases de dados de produtos de ATS a nível interministerial; (ii) lista de tecnologias prioritárias a serem avaliadas; e (iii) definição de pontos focais técnicos.",
                "Ressaltar a realização, em 13 de dezembro último, de reunião técnica, em Buenos Aires, quando foi aprovado o Plano de Trabalho e definido cronograma de atividades.",
                "20. Cooperação para a Fabricação da Vacina contra a Febre Amarela",
                "Manifestar satisfação com a conclusão dos entendimentos entre Biomanguinhos (FIOCRUZ) e ANLIS sobre o contrato para transferência de tecnologia para fabricação da vacina contra febre amarela, cujo texto final foi acordado entre as Partes e se encontra pronto para ser firmado.",
                "Registrar, com satisfação, a identificação pela ANLIS das fontes de financiamento necessárias para adaptações de infra-estrutura e capacitação técnica na Argentina (INEVH) com vistas à recepção da tecnologia.",
                "Instruír as áreas competentes de seus respectivos Governos a buscarem o financiamento para adaptações de infra-estrutura e capacitação técnica no Brasil (Biomanguinhos) de modo a permitir pôr em marcha o processo de transferência de tecnologia no primeiro semestre de 2011.",
                "Cronograma:",
                "Primeiro semestre de 2011: definição das fontes de financiamento, firma e execução do contrato de transferência de tecnologia.",
                "21. Fortalecimento das Farmacopéias Brasileira e Argentina",
                "Congratular os dirigentes da ANVISA e da ANMAT pelos avanços alcançados até o momento na implementação do Projeto Estratégico de Fortalecimento das Farmacopéias Brasileira e Argentina e instruir a continuidade dos trabalhos binacionais e de envolvimento dos demais Estados Parte do MERCOSUL.",
                "Instruir as instituições que atuam no Comércio Exterior que trabalhem para o estabelecimento de canais formais diretos e ágeis entre a ANVISA e a ANMAT que possibilitem o intercâmbio físico das Substâncias de Referência e não atrasem a implementação do Projeto.",
                "Reconhecer a importância sanitária das Substâncias de Referência a serem trocadas entre os dois países, ao se tratar de antibióticos, antidepressivos, anti-hipertensivos e antirretrovirais, pertencentes aos Formulários Terapêuticos Nacionais e aos Programas de Saúde.",
                "Registrar a firma do Ajuste Complementar ao Acordo Básico de Cooperação Técnica entre ambos Governos para a implementação do Projeto “Fortalecimento das Farmacopéias da Argentina e Brasil e seus Laboratórios Nacionais de Controle para a Criação de uma Farmacopéia Regional”.",
                "A Presidenta Dilma Rousseff agradeceu, em seu nome e de sua comitiva, as atenções e manifestações de apreço e amizade recebidas do governo e do povo argentinos durante sua visita à Argentina.",
                "Buenos Aires, em 31 de janeiro de 2011.",
                "Mais sobre relações bilaterais Brasil-Argentina",
                ""
            ]
        },
        "3": {
            "titulo": "Situação no Egito",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/situacao-no-egito2011",
            "data": "31/01/2011",
            "horario": "14h50",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Governo brasileiro acompanha com preocupação a situação no Egito, e espera que não haja atos de repressão violenta contra os manifestantes. Reafirma o desejo de que os acontecimentos evoluam de forma pacífica.",
                "A Embaixada do Brasil no Cairo desestimula qualquer viagem ao Egito até que a situação volte à normalidade, e tem atuado no retorno antecipado dos brasileiros que se encontram no país.",
                "A Embaixada coloca à disposição dos nacionais brasileiros os seguintes números telefônicos: (00xx202) 2575-6877 e 2577-3013. Os números telefônicos do plantão diplomático são: (00xx2012) 301-9535 e (00xx2016) 7556-6194.",
                "",
                ""
            ]
        },
        "4": {
            "titulo": "Visita da Presidenta Dilma Rousseff à Argentina – Buenos Aires, 31 de janeiro de 2011 – Programa de imprensa",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/visita-da-presidenta-dilma-rousseff-a-argentina-buenos-aires-31-de-janeiro-de-2011-programa-de-imprensa",
            "data": "29/01/2011",
            "horario": "10h51",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "Domingo, 30 de janeiro",
                "17h - Reunião de coordenação com a imprensa brasileira credenciada Local: Centro de imprensaEmbaixada do Brasil em Buenos Aires, Mezanino(Cerrito, 1350) Segunda-feira, 31 de janeiro",
                "9h30 - Partida da imprensa brasileira credenciada para a “Casa de Gobierno” Ponto de encontro: Centro de imprensaEmbaixada do Brasil em Buenos Aires, Mezanino(Cerrito, 1350)",
                "11h - Chegada a Buenos Aires Local: Aeroparque Jorge Newbery Não haverá cobertura de imprensa",
                "11h30 - Cerimônia de chegadaLocal: Casa de Gobierno (Salón Blanco)Cobertura: imprensa credenciada",
                "11h40 - Reunião privada das PresidentasLocal: Casa de Gobierno (Despacho de la Presidenta)Cobertura: imprensa oficial",
                "12h00 - Encontro com Mães e Avós da Praça de MaioLocal: Casa de Gobierno (Salón de los Científicos)Cobertura: profissionais de imagem, ao início",
                "12h20 - Reunião ampliadaLocal: Casa de Gobierno (Salón de las Mujeres)Cobertura: não haverá cobertura de imprensa",
                "12h45 - Assinatura de atosLocal: Casa de Gobierno (Salón de las Mujeres)Cobertura: profissionais de imagem",
                "12h55 - Declaração à imprensaLocal: Casa de Gobierno (Salón de Prensa)Cobertura: imprensa credenciada",
                "13h20 - Deslocamento da imprensa brasileira credenciada da “Casa de Gobierno” para o Palácio San Martín",
                "14h - Almoço oferecido pela Presidenta Cristina Kirchner em homenagem à Presidenta Dilma RousseffLocal: Salón Libertador (Palácio San Martín)Cobertura: profissionais de imagem, ao início",
                "16h30 - Partida para Brasília Local: Aeroparque Jorge Newbery Não haverá cobertura de imprensa",
                "Na “Casa de Gobierno” e no Palácio San Martín haverá sala de imprensa, para que os jornalistas de texto possam acompanhar os eventos cuja cobertura está restrita aos profissionais de imagem.",
                ""
            ]
        },
        "5": {
            "titulo": "Visita da Presidenta Dilma Rousseff à Argentina – Buenos Aires, 31 de janeiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/visita-da-presidenta-dilma-rousseff-a-argentina-buenos-aires-31-de-janeiro-de-2011",
            "data": "28/01/2011",
            "horario": "18h32",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "A Presidenta Dilma Rousseff realizará visita de trabalho, no dia 31 de janeiro, a Buenos Aires. Trata-se da primeira viagem da Presidenta da República ao exterior desde que tomou posse, no dia 1º de janeiro.",
                "A escolha da Argentina como primeiro destino internacional da Presidenta Dilma Rousseff reafirma o caráter prioritário que o Brasil confere ao relacionamento com seu principal sócio da América do Sul. No encontro de trabalho que manterá com a Presidenta Cristina Fernández de Kirchner, a Presidenta Dilma Rousseff reiterará o interesse brasileiro em manter a regularidade dos contatos de alto nível, incluindo os do Mecanismo de Integração e Coordenação Brasil-Argentina (MICBA), e em aprofundar a estreita coordenação entre os dois países nos foros regionais e multilaterais, em particular no MERCOSUL e na UNASUL.",
                "A Presidenta Dilma Rousseff proporá uma ampliação do horizonte temático do relacionamento bilateral, com ênfase na formulação de agenda cidadã, em temas como habitação, saneamento e desenvolvimento urbano, educação, cultura e promoção da igualdade de oportunidades.",
                "O Governo brasileiro pretende manter e aprofundar a cooperação bilateral em áreas estratégicas que já contam com projetos em andamento, em particular em cooperação nuclear e espacial, integração da infra-estrutura física, integração energética, cooperação nos setores aeronáutico e naval, cooperação entre os bancos de fomento e integração produtiva. Será firmado, por ocasião da visita, Memorando de Entendimento sobre Cooperação em Bioenergia.",
                "As Presidentas Dilma Rousseff e Cristina Fernández de Kirchner deverão lançar, também, a proposta de um Foro Empresarial Brasil-Argentina a ser coordenado pelas respectivas Chancelarias e Ministérios da Indústria e Comércio, de modo a consolidar uma verdadeira cultura da integração entre os empresários de ambos os países. O Foro realizará diagnósticos e oferecerá propostas com vistas a fortalecer os vínculos econômicos e comerciais entre os dois países, aumentar a competitividade das economias, aprofundar a integração produtiva e ampliar iniciativas de promoção comercial conjunta.",
                "O Brasil é o principal destino das exportações argentinas e o principal fornecedor da Argentina. Em 2010, o intercâmbio bilateral chegou a cerca de US$ 33 bilhões, superando o recorde histórico de US$ 30,8 bilhões, registrado em 2008. Mais de 80% do intercâmbio comercial é composto por bens industrializados.",
                "Mais sobre relações bilaterais Brasil-Argentina",
                "",
                ""
            ]
        },
        "6": {
            "titulo": "Situação no Egito, na Tunísia e no Iêmen",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/situacao-no-egito-na-tunisia-e-no-iemen",
            "data": "28/01/2011",
            "horario": "11h46",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Governo brasileiro acompanha com atenção o desenrolar dos acontecimentos no Egito, na Tunísia e no Iêmen.",
                "O Governo brasileiro expressa sua expectativa de que as nações amigas encontrarão o caminho de uma evolução política capaz de atender às aspirações da população em ambiente pacífico e sem interferências externas, de modo a dar suporte ao desenvolvimento econômico e social em curso.",
                "O Brasil e os países da América do Sul desenvolvem cooperação crescente com os países árabes. Em 16 de fevereiro, em Lima, terá lugar a III Cúpula América do Sul - Países Árabes (ASPA). Será uma oportunidade de renovação do diálogo com lideranças da região.",
                "O Egito é um importante parceiro do Mercosul (em 2010, foi assinado acordo de livre comércio). O bloco tem ampliado seu relacionamento com os países árabes, como se verifica nas negociações em curso com Jordânia, Síria e Palestina.",
                "",
                ""
            ]
        },
        "7": {
            "titulo": "Explosão na mina La Preciosa, Colômbia",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/explosao-na-mina-la-preciosa-colombia",
            "data": "27/01/2011",
            "horario": "18h25",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "Foi com grande pesar que o Governo brasileiro tomou conhecimento do acidente ocorrido ontem na mina La Preciosa, no Departamento do Norte de Santander, Colômbia, que levou ao falecimento de mais de 20 mineiros.",
                "O Governo brasileiro deseja expressar sua solidariedade ao Governo e ao povo colombianos, em especial às famílias das vítimas.",
                "",
                ""
            ]
        },
        "8": {
            "titulo": "Visita da Presidenta Dilma Rousseff à Argentina – Buenos Aires, 31 de janeiro de 2011 – Celular da AIG",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/visita-da-presidenta-dilma-rousseff-a-argentina-buenos-aires-31-de-janeiro-de-2011-celular-da-aig",
            "data": "25/01/2011",
            "horario": "11h55",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "Informa-se, a seguir, o número do telefone celular do Coordenador de Imprensa, pelo MRE, por ocasião da visita da Presidenta Dilma Rousseff à Argentina:",
                "Secretário Patrick Luna",
                "Chamadas a partir do Brasil: 00 XX 54 911 6572 1342Chamadas a partir de Buenos Aires: 15 6572 1342",
                ""
            ]
        },
        "9": {
            "titulo": "Participação do Ministro Antonio de Aguiar Patriota na Reunião Anual do Fórum Econômico Mundial",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/participacao-do-ministro-antonio-de-aguiar-patriota-na-reuniao-anual-do-forum-economico-mundial",
            "data": "25/01/2011",
            "horario": "11h42",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "O Ministro Antonio de Aguiar Patriota participará da Reunião Anual do Fórum Econômico Mundial, em Davos, Suíça, de 27 a 29 de janeiro, em representação do Governo brasileiro. O Fórum busca engajar líderes e empresários do mundo inteiro em discussões de alto nível sobre os principais temas da agenda internacional. O encontro deste ano discutirá, entre outras questões, a recuperação da economia mundial.",
                "O Ministro Antonio de Aguiar Patriota participará de eventos do Fórum dedicados ao Brasil e à América Latina e de uma mesa redonda sobre a reconstrução do Haiti, junto com os Presidentes do Banco Mundial e do Banco Interamericano de Desenvolvimento. Manterá encontros bilaterais com autoridades da África do Sul, China, Índia, Austrália, Reino Unido, Suíça, Alemanha, Estados Unidos e União Europeia.",
                "Participará ainda de encontro informal de líderes sobre a Conferência Rio + 20, que será realizada no Brasil em 2012, e de reunião informal de Ministros, convidados pelo Governo suíço para tratar da Rodada Doha.",
                ""
            ]
        },
        "10": {
            "titulo": "Visita do Ministro Antonio de Aguiar Patriota a Bruxelas – 26 de janeiro de 2011",
            "link": "https://www.gov.br/mre/pt-br/canais_atendimento/imprensa/notas-a-imprensa/visita-do-ministro-antonio-de-aguiar-patriota-a-bruxelas-26-01-2011-minister-antonio-de-aguiar-patriota-to-visit-brussels-26-january-2011",
            "data": "25/01/2011",
            "horario": "10h32",
            "numero_nota": "NA",
            "data_atualizada": "31/10/2022",
            "horario_atualizado": "17h23",
            "paragrafos": [
                "",
                "O Ministro Antonio de Aguiar Patriota realizará visita de trabalho a Bruxelas, no dia 26 de janeiro.",
                "O Ministro manterá encontros com o Presidente do Conselho Europeu, Herman Van Rompuy, com a Alta Representante da União Europeia para Relações Exteriores e Política de Segurança, Catherine Ashton, e com o Presidente da Comissão Europeia, José Manuel Durão Barroso.",
                "Entre os principais temas da agenda bilateral encontra-se o seguimento do Plano de Ação Conjunto da Parceria Estratégica Brasil-UE, que contém propostas de atuação concertada no triênio 2009-11 em áreas como promoção da paz e da segurança; parceria econômica, social e ambiental; cooperação em ciência, tecnologia e inovação; cooperação regional e cooperação triangular em benefício de países em desenvolvimento; intercâmbio nas áreas de educação e cultura; e aproximação das sociedades civis. Em seus encontros com as autoridades europeias, o Ministro Patriota tratará, igualmente, da realização da V Cúpula Brasil - União Europeia, em Bruxelas, no segundo semestre do corrente ano, e das negociações com vistas a um Acordo de Associação entre o Mercosul e a União Europeia, entre outros.",
                "O salto qualitativo experimentado no âmbito político, com o estabelecimento, em 2007, da Parceria Estratégica Brasil - União Europeia, encontra respaldo nos vínculos econômico-comerciais entre as partes. A União Europeia é o maior parceiro comercial brasileiro, com um intercâmbio que ultrapassou US$ 74 bilhões em 2010. Os países membros da UE são responsáveis, ademais, por quase metade do estoque de investimento externo direto no Brasil.",
                "Mais sobre relações bilaterais Brasil-União Europeia",
                "",
                ""
            ]
        }
    }
}